<html>
<head>
    <meta charset="utf-8">
    <link rel="stylesheet" href="style.css">
</head>
<body>
<h2><?=$title?></h2>
<p>test</p>

<div class ="block1">
    <p style ="margin: 0px;">Раздел 1.Сведения о плательщике и исполнителе услуг </p>
    <p class = "table1">
        За  #date____________(расчетный период)
        <br>
        Ф.И.О. (наименование) плательщика собственника/нанимателя:
        <br>
        #fio
        <br>
        Адрес помещения: #adres
        <br>
        Площадь помещения: #s
        <br>
        Количество проживающих:  #count_p  чел.
        <br>
        Организация – исполнитель услуг: МУП Г.НОВОСИБИРСКА «ГОРВОДОКАНАЛ»¬¬
        <br>
        ИНН 5411100875 КПП 540701001
        <br>
        Адрес:630099, г.Новосибирск, ул.Революции,5
        <br>
        Телефон, факс, адрес электронной почты, адрес сайта в сети Интернет:
        <br>
        Сайт: www.gorvodokanal.com
        <br>
        Телефон +7(383)204-99-19; Факс +7(383)210-14-23; Email:gorvoda@mail.ru
    </p>
</div>


</body>
</html>